@extends("default")

@section("content")
    <div class="stdText">
        <h1>Я Рузманов Владислав Вячеславович</h1>
        <p>
            19 лет, студент Севастопольского государственного университета. Родился 13 апреля 2004 года. Вырос в
            Уватском районе Тюменской области. В 17 лет переехал в Севастополь
        </p>
        <p>
            Я владею несколькими языками программирования, такими как C++, Python и Java. Интересуюсь новыми
            технологиями и тенденциями в области компьютерных наук, такими как искусственный интеллект, машинное
            обучение. Я стремлюсь к постоянному самосовершенствованию и развитию своих навыков и знаний. Я мечтаю о том,
            чтобы стать профессиональным программистом и зарабатывать 500k в наносекунду просто крася кнопочки.
            <!--Мне очень хотелось бы поскорее сдать эту лабу. Это лищь вторая страница, а я уже просидел тут 3 часа и очень устал.-->
        </p>
    </div>
@endsection
